/* Localized versions of Info.plist keys */

CFBundleName = "testModule";
CFBundleShortVersionString = "testModule version 0.0.1d1";
CFBundleGetInfoString = "testModule version 0.0.1d1, Copyright 2002, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2002, MyGreatSoftware.";
